[{"id":"1","idtTipo":"tecnico","caminhoImagem":"https://www.cefetmg.br/portalcefet/export/sites/portalcefet/galeria_multimidia/galeria_fotos/arquivos/Cursos/BH_Edificacoes.jpg_1599748976.jpg","nome":"Edificações","apresentacao":["O curso técnico em Edificações faz interface entre as áreas técnica e administrativa, com foco no planejamento de obras, sistemas construtivos, controle de qualidade em materiais de construção e execução de projetos, conforme as normas técnicas de segurança e legislação específica."],"objetivo":["Formar profissionais com conhecimento técnicos e gerenciais na área de construção civil, em todos os seus segmentos, com ênfase nas construções prediais, na elaboração de orçamento de obras, na comercialização de produtos e equipamentos especializados da área, no desenvolvimento de projetos e acompanhamento de obras civis."],"perfilProfissional":["O técnico em Edificações desenvolve projetos e pesquisas tecnológicas, orienta e coordena equipes de trabalho na execução de serviços de manutenção de equipamentos e de instalações em edificações. Efetua também levantamentos topográficos de materiais para estimativa de custo."],"campoAtuacao":[" Empresas públicas e privadas de construção civil;","Escritórios de projetos e de construção civil;","Canteiro de obras;","Obras no setor de edificações;","Laboratórios de análise de solos."],"formasOferta":["Integrado, em 3 anos - Diurno","Integrado, em 4 anos - Noturno - PROEJA (para maiores de 18 anos)","Subsequente, em 2 anos - Noturno","Concomitância externa, em 2 anos - Noturno"],"campi":["Belo Horizonte - Departamento de Engenharia Civil - 31 3319-6813","Araxá - 34 3669-4528","Timóteo - 31 3845-4626","Varginha - 35 3690-4215","Curvelo - Departamento de Engenharia Civil e Meio Ambiente - 38 3729-3923"]},{"id":"2","idtTipo":"tecnico","caminhoImagem":"https://www.cefetmg.br/portalcefet/export/sites/portalcefet/galeria_multimidia/galeria_fotos/arquivos/Cursos/BH_Eletromecanica.jpg_1599748976.jpg","nome":"Eletromecânica","apresentacao":["O curso técnico em Eletromecânica integra as áreas de instrumentação e controle de processos industriais com a eletrônica e mecânica industrial no setor produtivo, manutenção de equipamentos e instalações eletroeletrônicas industriais, observando normas técnicas e de segurança, além da proposição de estudos do uso eficiente de energia elétrica."],"objetivo":["Formar profissionais com conhecimentos tecnológicos mais abrangentes e com versatilidade nas duas áreas pilares desse curso: elétrica e mecânica. Otimizar sistemas eletromecânicos, programar e executar manutenção preventiva e corretiva em máquinas e equipamentos, dentre outros, constituem objetivos relevantes que se desenvolvem ao longo do curso."],"perfilProfissional":["O técnico em Eletromecânica deve ser capaz de projetar e instalar sistemas de acionamento e controle eletroeletrônicos, programar e executar atividades que envolvem controle de processos, projetos elétricos, eletrônica industrial, controles lógicos programáveis e operações de máquinas elétricas."],"campoAtuacao":["Concessionárias de energia elétrica;","Empresas de manutenção e automação industrial;","Empresas de refrigeração, de informática e de equipamentos e instalações eletromecânicas;","Indústria petroquímica, automobilística, ferroviária;","Laboratórios de controle de qualidade, de manutenção e de pesquisa;"],"formasOferta":["Integrado, em 3 anos - Diurno","Subsequente, em 2 anos - Noturno","Concomitância externa, em 2 anos - Noturno","Subsequente, em 2 anos - Noturno","Concomitância externa, em 2 anos - Noturno"],"campi":["Belo Horizonte - 31 3319-7154","Leopoldina - Departamento de Computação e Mecânica - 32 3449-2312","Divinópolis - Departamento de Engenharia Mecatrônica - 37 3229-1157"]},{"id":"3","idtTipo":"tecnico","caminhoImagem":"https://www.cefetmg.br/portalcefet/export/sites/portalcefet/galeria_multimidia/galeria_fotos/arquivos/Cursos/BH_Eletronica.jpg_1599748976.jpg","nome":"Eletrônica","apresentacao":["O curso técnico em Eletrônica aborda conteúdos tecnológicos convencionais e de ponta, abrangendo, dentre outras, as áreas de controle, automação, microprocessamento, equipamentos eletrônicos, biotecnologia e telecomunicações. Proporciona ao aluno desenvolver sistemas eletrônicos de pequeno porte."],"objetivo":["Formar profissional capacitado para participar do desenvolvimento de projetos, executar instalação e manutenção de equipamentos e sistemas eletrônicos, bem como lidar com procedimentos de gestão da produção no setor eletroeletrônico industrial."],"perfilProfissional":["O técnico em Eletrônica presta serviços nas mais diversas áreas tecnológicas, apoiando engenheiros, projetistas e operadores de máquinas e equipamentos. Presta assistência técnica na comercialização, operação, instalação e manutenção de dispositivos e equipamentos eletrônicos."],"campoAtuacao":["Empresas de informática, telecomunicações e de produtos eletrônicos;","Indústrias automobilística e de automação;","Indústrias de biotecnologia e eletromedicina;","Indústrias de mineração, metalurgia e siderurgia;","Laboratórios de eletrônica de potência e de sistemas digitais;","Laboratórios de controle, qualidade e de manutenção;","Órgãos governamentais e particulares na área de aeronáutica e da marinha."],"formasOferta":["Integrado, em 3 anos - Diurno", "Subsequente, em 2 anos - Noturno", "Concomitância externa, em 2 anos - Noturno"],"campi":["Belo Horizonte - 31 3319-6748","Araxá - 34 3669-4515"]}]